Repository: paulwoman/Capitalism_Lab_ENG_to_NL
Catalog: tm/auto/tutorial 6_en-US_nl.tmx
Source language: en_us
Languages: nl

source: Agricultural Business
nl: Landbouwondernemer

source: Description=As part of your effort to grow your company into a major conglomerate, you are going to expand your business into the agricultural sector and set up your own farms to supply livestock and crop products to your retail stores.^^Agricultural products play key roles in productions of a large number of products.
nl: Description=Als strategisch onderdeel om jouw onderneming te laten groeien tot een grote speler, wil je uitbreiden naar de landbouwsector door eigen landbouwbedrijven op te starten. Daardoor kan je eigen landbouwproducten aanbieden in jouw groothandel.^^Landbouwgoederen spelen een sleutelrol in de productie van een groot aantal goederen.

source: By having your own agricultural production capability, you will further strengthen your company's competitiveness.
nl: Wanneer je over een eigen landbouwproductiecapaciteit beschikt, kan je de ondernemingscompetitiviteit verder versterken.

source: Goal Title=Tutorial Goal
nl: Goal Title=Tutorialdoel

source: Goal Description=To win this game, your company must make at least 20 types of products to demonstrate its ability to produce a wide range of products.
nl: Goal Description=Om dit te spel te winnen zal je minstens 20 soorten goederen moeten kunnen produceren met een grote productdiversiteit.

source: At the same time you must achieve an annual revenue of $100 million and an annual profit of $10 million.
nl: Tegelijk dien je een minimale jaaromzet vanu $100 miljoen en jaarwinst van $10 miljoen neer te zetten.
